START_MESSAGE = """<b>Добро пожаловать в бота!</b> Я буду твоим Бро по работе в Instagram!

<b>Что я могу?</b>

😍Отправь свой текст для поста и я верну пост с переносом строк для инстаграма и посчитаю символы. Помимо «правильных» абзацев, бот умеет делать текст по центру, писать с красной строки, зачеркивать и подчеркивать слова, а также выделять жирным.

🔥Подобрать похожие хештеги с прописанной частотностью

📲Скачать публикацию и текст поста или reels

Хотите узнать, как это все сделать? Нажмите на кнопку 👇"""