START_MESSAGE = """Привет бро😎 Ты можешь скинуть мне ссылку на пост или reels в Instagram, Pinterest, видео TikTok  или YouTube видео.  Я выгружу и пришлю тебе все что захочешь🔥"""

CAPTION = "Бро, спасибо, что пользуешься " + "<a href='https://t.me/savejambot'>@savejambot</a>" + "\nОбнял, приподнял!"

PROMO_MESSAGE = """Привет бро:) Ты видишь это сообщение потому что еще не подписался на мой канал

<a href='https://t.me/+PwpwoXQCLG00MDEy'>@molostof</a> - это мой авторский канал о продвижении в Телеграм и Запретграм. Не душню, нотаций не читаю, не причитаю и в угол не ставлю. Если хочешь получить мясного контента, велкам в мой канал❤️

Ты уже можешь читкануть и посмотреть следующие материалы:

- <a href='https://t.me/molostof/6824'>Трафик в 2023 году</a>

- <a href='https://t.me/molostof/6854'>Как уменьшить стоимость подписчика в телеграм</a>

- <a href='https://t.me/molostof/6835'>Продукт и его преимущества</a>

- <a href='https://t.me/molostof/6835'>Запуски в Телеграм. 3 самых сильных формата</a>

- <a href='https://t.me/molostof/6831'>Какую кнопку жмакнуть, чтобы делать успешные запуски?</a>

- <a href='https://t.me/molostof/6758'>Запись моего выступления «Ключевые точки роста в Телеграм»</a>

Больше ништяков найдешь в канале🤝

[Твое медиа находится выше этого текста. Сообщение перестанет появляться после подписки на мой канал - <a href='https://t.me/+PwpwoXQCLG00MDEy'>@molostof</a>]"""